:?'n:.ahkversion.::ahk version 1.0
:?'n:.authorahk.::author ahk - Dav Dzerzhinskiy.
:?'n:.authorspage.::author's page - @dav.dzerzhinskiy


:?'n:.нрпкрыша::/jail  5 nRP поведение • [Крыша автомобиля].{left 38}
:?'n:.нрпстол::/jail  5 nRP поведение • [Стол].{left 26}
:?'n:.нрпдействие::/jail  15 nRP действия • [Провокация].{left 32}
:?'n:.афкприаресте::/jail  70 AFK • [От ареста].{left 22}
:?'n:.афкприсмерти::/jail  60 AFK • [От смерти].{left 22}
:?'n:.оффприаресте::/jail  85 off • [При аресте].{left 23}
:?'n:.оффотбоя::/jail  100 off • [От боя].{left 21}
:?'n:.афкотбоя::/jail  80 AFK • [От боя].{left 19}
:?'n:.интерьеротбоя::/jail  35 Интерьер • [От боя].{left 24}
:?'n:.интерьервовремябоя::/jail  40 Интерьер • [Во время боя].{left 30}
:?'n:.интерьеротсмерти::/jail  50 Интерьер • [От смерти].{left 27}
:?'n:.неполнаяотыгровкарп::/jail  55 Неполная отыгровка • [Role Play].{left 37}
:?'n:.стрельбасвертолета::/warn  nRP военный • [Стрельба с военного вертолета] | Dav.{left 53}
:?'n:.полетсвоенноговертолета::/jail  70 nRP военный • [Полёт на военном вертолете].{left 47}
:?'n:.стрельбасистребителя::/warn  nRP военный • [Стрельба с истребителя] | Dav.{left 46}
:?'n:.полетсистребителя::/jail  70 nRP военный • [Полёт с истребителя].{left 40}
:?'n:.продажаотеля::/warn  Продажа/Попытка продажи номера отеля | Dav.{left 44}
:?'n:.покупкаотеля::/warn  Покупка номера в отеле | Dav.{left 30}
:?'n:.отыгровкадлясебя::/jail  10 Отыгровка • [В свою пользу].{left 32}
:?'n:.отказототыгровкирп::/jail  85 Отказ • [От отыгровки Role Play].{left 37}
:?'n:.уходототыгровкирп::/jail  90 Уход • [От отыгровки Role Play].{left 36}
:?'n:.срывсобеседования::/jail  10 Срыв • [Собеседования].{left 27}
:?'n:.помеханасобеседовании::/kick  Помеха • [На собеседовании].{left 29}
:?'n:.помеханаспавне::/kick  Помеха • [На спавне].{left 22}
:?'n:.вилка::/kick  Вилка • [Зажатая клавиша].{left 27}
:?'n:.афк::/kick  AFK • [Without ESC].{left 21}
:?'n:.афкнадороге::/sp  Помеха, by Dav.{left 16}
:?'n:.нрппохищение::/jail  75 nRP похищение.{left 18}
:?'n:.арествафк::/jail  75 nRP cop • [Арест игрока в AFK].{left 35}
:?'n:.нрптазер::/jail  65 nRP cop • [Электрошокер].{left 29}
:?'n:.нрпштраф::/jail  85 nRP cop • [Выдача штрафа].{left 30}
:?'n:.нрпизъятие::/jail  65 nRP cop • [Изъятие].{left 24}
:?'n:.сбыт::/jail  90 nRP cop • [Ожидание на сбыте].{left 34}
:?'n:.дм::/jail  90 Death Match.{left 16}
:?'n:.дмновичков::/warn  Death Match • [Новичка] | Dav.{left 31}
:?'n:.дмнаслете::/warn  Death Match • [Во время слёта] | Dav.{left 38}
:?'n:.ответныйдмслете::/warn  Ответный Death Match • [На слёте] | Dav.{left 41}
:?'n:.массовыйдм::/warn  Массовый Death Match | Dav.{left 28}
:?'n:.дмвзз::/jail  125 Death Match in Green Zone.{left 31}
:?'n:.дмвспортзале::/jail  80 Death Match • [В спортзале].{left 32}
:?'n:.дмвчл::/jail  80 Death Match • [Заключённых].{left 32}
:?'n:.дмвкпз::/jail  80 DeathMatch • [Заключенных].{left 31}
:?'n:.дмкар::/jail  60 Death Match • [Car].{left 24}
:?'n:.дмвинтерьере::/jail  80 Death Match • [В интерьере].{left 32}
:?'n:.дмазснамашине::/jail  90 nRP drive • [DB АЗС].{left 25}
:?'n:.дмазс::/jail  15 nRP поведение • [Death Match АЗС].{left 38}
:?'n:.нрпнож::/jail  120 Убийство • [С ножа].{left 25}
:?'n:.дмвдмг::/auninvite  Death Match in DeMorgan, by Dav.{left 33}
:?'n:.стрельбавзз::/jail  35 Стрельба • [in Green Zone].{left 31}
:?'n:.нрпдубинка::/jail  80 nRP cop • [Дубинка].{left 24}
:?'n:.нрпадвокат::/jail  80 nRP адвокат • [На территории ЧЛ].{left 37}
:?'n:.дб::/jail  60 nRP drive • [DB].{left 21}
:?'n:.рк::/jail  60 Revenge Kill.{left 17}
:?'n:.тк::/jail  75 Team Kill.{left 14}
:?'n:.ск::/jail  90 Spawn Kill.{left 15}
:?'n:.пг::/jail  75 Power Gaming.{left 17}
:?'n:.+с::/jail  120 nRP стрельба • [{+} C].{left 28}
:?'n:.сбивпереката::/jail  30 Сбив • [Перекатов].{left 23}
:?'n:.сбиваним::/jail  30 Сбив • [Анимации].{left 22}
:?'n:.сбивнарко::/jail  30 Сбив • [Наркотиков].{left 24}
:?'n:.багоюз::/jail  75 Багоюз.{left 11}
:?'n:.епп::/jail  35 nRP drive • [Езда по полям].{left 32}
:?'n:.спп::/jail  35 nRP drive • [Срез по полям].{left 32}
:?'n:.колесо::/jail  35 nRP drive • [Езда с пробитым колесом].{left 42}
:?'n:.объезд::/jail  35 nRP drive • [Объезд светофора].{left 35}
:?'n:.встречка::/jail  35 nRP drive • [Езда по встречной полосе].{left 43}
:?'n:.дым::/jail  35 nRP drive • [Дым из-под капота].{left 36}
:?'n:.таран::/jail  35 nRP drive • [Таран].{left 24}
:?'n:.мг::/mute  5 Meta Gaming.{left 15}
:?'n:.транслит::/mute  10 Транслит в IC чат.{left 22}
:?'n:.капс::/mute  10 CapsLock.{left 13}
:?'n:.флуд::/mute  15 Flood.{left 10}
:?'n:.мат::/mute  15 Матерное слово.{left 19}
:?'n:.завуалмат::/mute  20 Завуалированное матерное слово.{left 35}
:?'n:.оскорбление::/mute  35 Оскорбление.{left 16}
:?'n:.издевательство::/mute  65 Издевательство.{left 19}
:?'n:.неадекват::/mute  100 Неадекватные высказывания.{left 31}
:?'n:.упомрод::/ban  14 Упоминание родных | Dav.{left 28}
:?'n:.гмат::/mute  25 Мат в ГЧ.{left 13}
:?'n:.госкорбление::/mute  45 Оскорбление в ГЧ.{left 21}
:?'n:.гиздевательство::/mute  65 Издевательство в ГЧ.{left 24}
:?'n:.гнеадекват::/mute  100 Неадекватные высказывания в ГЧ.{left 36}
:?'n:.гпровокация::/mute  25 Провокация в ГЧ.{left 20}
:?'n:.гмузыка::/mute  15 Музыка в ГЧ.{left 16}
:?'n:.гголос::/mute  30 Изменение голоса.{left 21}
:?'n:.дмубс::/jail  100 Death Match • [У Битвы Семей].{left 35}
:?'n:.мвднабс::/jail  105 МВД • [На Битвы Семей].{left 28}
:?'n:.бсбаг::/warn  Оружие с помощью бага | Dav.{left 29}
:?'n:.бсфлудудостоверением::/jail  55 Flood • [/showud].{left 22}
:?'n:.бсфлудлицензиями::/kick  Flood • [/lic].{left 16}
:?'n:.ботрыбалка::/ban  3 Бот • [Рыбалка] | Dav.{left 25}
:?'n:.боттир::/ban  3 Бот • [Тир] | Dav.{left 21}
:?'n:.ботспортзал::/ban  3 Бот • [Спортзал] | Dav.{left 26}
:?'n:.ботафк::/ban  7 Бот • [Анти-AFK] | Dav.{left 26}
:?'n:.ппв::/iban  Продан/Передан/Взломан | Dav.
:?'n:.продажавирт::/iban  Покупка/Продажа • [Вирт] | Dav.{left 30}
:?'n:.чит::/ban  31 cheats | Dav.{left 17}
:?'n:.содействиесчитом::/ban  31 Содействие с читером | Dav.{left 31}
:?'n:.репортоффтоп::/repmute  15 offtop.{left 11}
:?'n:.репортфлуд::/repmute  10 Flood in /report.{left 21}
:?'n:.репортмат::/repmute  35 Мат в /report.{left 18}
:?'n:.репортнеадекват::/kick  Неадекват в /report.{left 21}
:?'n:.оскадм::/mute  175 Оскорбление адм.{left 21}
:?'n:.оскпроекта::/mute  65 Оскорбление проекта.{left 24}


:?'n:.вы::/pm  Здравствуйте, Вы тут? 123 в чат.{left 33}
:?'n:.пиарвопросов::/o Саппорты ждут ваших вопросов по игровому процессу. /rep - вопрос.
:?'n:.пиаржалоб::/o Заметили нарушителя или Вас убили просто так? /rep - жалоба.
:?'n:.вижу::/pm  Всё, вижу, приятной игры на GTA-RP.{left 36}
:?'n:.рыбалка::/pm  Рыба сорвалась и сломала крючок.{left 33}
:?'n:.рыбалканебот::/pm  Вижу Вы не бот рыбалка, приятной игры на GTA-RP.{left 49}
:?'n:.привет::/pm  Здравствуйте, приятной игры на GTA-RP.{left 39}
:?'n:.слежу::/pm  Здравствуйте, слежу.{left 21}


:?'n:.menu::/pm  Здравствуйте, /menu • [Игровое меню].{left 38}
:?'n:.gps::/pm  Здравствуйте, /gps • [Навигатор].{left 34}
:?'n:.stats::/pm  Здравствуйте, /stats • [Статистика игрока].{left 44}
:?'n:.help::/pm  Здравствуйте, /help • [Помощь по игре].{left 40}
:?'n:.referal::/pm  Здравствуйте, /referal • [Приглашенные вами игроки].{left 53}
:?'n:.setspawn::/pm  Здравствуйте, /setspawn • [Изменять место спавна].{left 51}
:?'n:.rem::/pm  Здравствуйте, /rem • [Пристегнуть ремень].{left 43}
:?'n:.showpass::/pm  Здравствуйте, /showpass • [Показать паспорт].{left 46}
:?'n:.showymk::/pm  Здравствуйте, /showymk • [Показать медицинскую карту].{left 55}
:?'n:.showmc::/pm  Здравствуйте, /showmc • [Показать военный билет].{left 50}
:?'n:.lic::/pm  Здравствуйте, /lic • [Показать лицензии].{left 42}
:?'n:.militarytime::/pm  Здравствуйте, /militarytime • [Количество часов в Армии].{left 58}
:?'n:.wbook::/pm  Здравствуйте, /wbook • [Трудовая книга].{left 41}
:?'n:.contacts::/pm  Здравствуйте, /contacts • [Контакты телефона].{left 47}
:?'n:.call::/pm  Здравствуйте, /call • [Позвонить].{left 35}
:?'n:.sms::/pm  Здравствуйте, /sms • [Отправить SMS].{left 38}
:?'n:.pnumber::/pm  Здравствуйте, /pnumber • [Узнать номер телефона].{left 50}
:?'n:.report::/pm  Здравствуйте, /report • [Отправить жалобу/вопрос].{left 51}
:?'n:.rbook::/pm  Здравствуйте, /rbook • [Справочник].{left 37}
:?'n:.eject::/pm  Здравствуйте, /eject • [Выкинуть игрока с ТС].{left 47}
:?'n:.sellvehicle::/pm  Здравствуйте, /sellvehicle • [Продажа машины].{left 47}
:?'n:.acceptvehicle::/pm  Здравствуйте, /acceptvehicle • [Купить машину].{left 48}
:?'n:.changenumber::/pm  Здравствуйте, /changenumber • [Купить номер ТС].{left 49}
:?'n:.lock::/pm  Здравствуйте, /lock , L • [Открыть/Закрыть машину].{left 52}
:?'n:.carpass::/pm  Здравствуйте, /carpass • [Удостоверение машины].{left 49}
:?'n:.givecar::/pm  Здравствуйте, /givecar • [Дать ключи от машины].{left 49}
:?'n:.fill::/pm  Здравствуйте, /fill • [Заправить машину].{left 42}
:?'n:.buyfuel::/pm  Здравствуйте, /buyfuel • [Купить канистру].{left 44}
:?'n:.cfill::/pm  Здравствуйте, /cfill • [Заправить машину с канистры].{left 54}
:?'n:.smoke::/pm  Здравствуйте, /smoke • [Курить].{left 33}
:?'n:.acceptlive::/pm  Здравствуйте, /acceptlive • [Заселиться в дом/квартиру].{left 57}
:?'n:.liveout::/pm  Здравствуйте, /liveout • [Выселиться с дома/квартиры].{left 55}
:?'n:.beginink::/pm  Здравствуйте, /beginink • [Начать работу инкассатора].{left 55}
:?'n:.endink::/pm  Здравствуйте, /endink • [Закончить работу инкассатора].{left 56}
:?'n:.iskill::/pm  Здравствуйте, /iskill • [Статистика инкассатора].{left 50}
:?'n:.jtime::/pm  Здравствуйте, /jtime • [Узнать сколько сидеть в КПЗ/ЧЛ].{left 57}
:?'n:.acceptunjail::/pm  Здравствуйте, /acceptunjail • [Освободиться из тюрьмы].{left 56}
:?'n:.gstyle::/pm  Здравствуйте, /gstyle • [Выбор изучения стиля].{left 48}
:?'n:.style::/pm  Здравствуйте, /style • [Выбор стиля].{left 38}
:?'n:.home::/pm  Здравствуйте, /home • [Узнать где находится дом].{left 50}
:?'n:.fm::/pm  Здравствуйте, /fm • [Включить музыку].{left 39}
:?'n:.music::/pm  Здравствуйте, /music • [Включить музыку].{left 42}
:?'n:.disablenicks::/pm  Здравствуйте, /disablenicks • [Отключить ники].{left 48}
:?'n:.id::/pm  Здравствуйте, /id • [Узнать ID игрока].{left 40}
:?'n:.paintlist::/pm  Здравствуйте, /paintlist • [Список победителей Пейнтбола].{left 59}
:?'n:.racelist::/pm  Здравствуйте, /racelist • [Список победителей Гонки].{left 54}
:?'n:.gotomp::/pm  Здравствуйте, /gotomp • [Телепортироваться на мероприятие].{left 60}
:?'n:.ad::/pm  Здравствуйте, /ad , /vipad • [Подать объявление в СМИ].{left 56}
:?'n:.gmenu::/pm  Здравствуйте, /gmenu • [Меню гаража].{left 38}
:?'n:.acceptgarage::/pm  Здравствуйте, /acceptgarage • [Купить гараж].{left 46}
:?'n:.cancel::/pm  Здравствуйте, /cancel • [Отменить действие].{left 45}
:?'n:.selleat::/pm  Здравствуйте, /selleat • [Продать мороженное].{left 47}
:?'n:.accepteat::/pm  Здравствуйте, /accepteat • [Купить мороженное].{left 48}
:?'n:.acceptflat::/pm  Здравствуйте, /acceptflat • [Купить квартиру].{left 47}
:?'n:.safe::/pm  Здравствуйте, /safe • [Сейф дома].{left 35}
:?'n:.mask::/pm  Здравствуйте, /mask • [Одеть маску].{left 37}
:?'n:.selfie::/pm  Здравствуйте, /selfie • [Сделать селфи].{left 41}
:?'n:.bomb::/pm  Здравствуйте, /bomb • [Установить динамит].{left 44}
:?'n:.breakdoor::/pm  Здравствуйте, /breakdoor • [Взломать двери, для ВМФ].{left 54}
:?'n:.priz::/pm  Здравствуйте, /priz • [Посмотреть свои призы].{left 47}
:?'n:.fight::/pm  Здравствуйте, /fight • [Предложить бой, в спортзале].{left 54}
:?'n:.acceptfight::/pm  Здравствуйте, /acceptfight • [Согласиться на бой].{left 51}
:?'n:.cancelfight::/pm  Здравствуйте, /cancelfight • [Отменить бой].{left 45}
:?'n:.startfight::/pm  Здравствуйте, /startfight • [Начать бой].{left 42}
:?'n:.weapons::/pm  Здравствуйте, /weapons • [Посмотреть окраску оружия].{left 54}
:?'n:.eat::/pm  Здравствуйте, /eat • [Кушать из мусорного бака].{left 49}
:?'n:.acceptdate::/pm  Здравствуйте, /acceptdate • [Принять свидание, в ЧЛ].{left 54}
:?'n:.cdrive::/pm  Здравствуйте, /cdrive • [Завершить тест-драйв].{left 48}
:?'n:.stime::/pm  Здравствуйте, /stime • [Посмотреть сколько пробыл на сервере].{left 63}
:?'n:.aftermake::/pm  Здравствуйте, /aftermake • [Установить цену на машину].{left 56}
:?'n:.cclear::/pm  Здравствуйте, /cclear • [Очистить чат].{left 40}
:?'n:.pagesize::/pm  Здравствуйте, /pagesize , /fontsize • [Увеличить/Уменьшить строку в чате].{left 75}
:?'n:.vacancy::/pm  Здравствуйте, /vacancy • [Активные собеседования].{left 51}
:?'n:.me::/pm  Здравствуйте, /me • [Отыгровка Role Play].{left 43}
:?'n:.do::/pm  Здравствуйте, /do • [Отыгровка любого действия].{left 49}
:?'n:.try::/pm  Здравствуйте, /try • [Команда вероятности].{left 44}
:?'n:.mes::/pm  Здравствуйте, /mes • [Большой радиус].{left 39}
:?'n:.todo::/pm  Здравствуйте, /todo • [Речь | Действие].{left 41}
:?'n:.ame::/pm  Здравствуйте, /ame • [Речь | Действие].{left 40}
:?'n:.freespin::/pm  Здравствуйте, /freespin • [Информация о рулетке].{left 50}
:?'n:.accs::/pm  Здравствуйте, /accs • [Меню аксессуар].{left 40}
:?'n:.s::/pm  Здравствуйте, /s • [Кричать].{left 30}
:?'n:.p::/pm  Здравствуйте, /p • [Разговаривать].{left 36}
:?'n:.h::/pm  Здравствуйте, /h • [Положить трубку].{left 38}
:?'n:.fare::/pm  Здравствуйте, /fare • [Начать работу таксиста].{left 48}
:?'n:.r::/pm  Здравствуйте, /r • [Рация].{left 28}
:?'n:rb::/pm  Здравствуйте, /rb • [nRP рация].{left 33}
:?'n:.gov::/pm  Здравствуйте, /gov • [Новости].{left 32}
:?'n:.changeskin::/pm  Здравствуйте, /changeskin • [Дать форму].{left 42}
:?'n:.unjail::/pm  Здравствуйте, /unjail • [Выпустить из тюрьмы].{left 47}
:?'n:.slic::/pm  Здравствуйте, /slic • [Продать лицензии].{left 42}
:?'n:.offmembers::/pm  Здравствуйте, /offmembers • [Список оффлайн игроков в фракции].{left 64}
:?'n:.giverank::/pm  Здравствуйте, /giverank • [Выдать ранг сотруднику].{left 52}
:?'n:.uninvite::/pm  Здравствуйте, /uninvite • [Уволить сотрудника].{left 48}
:?'n:.invite::/pm  Здравствуйте, /invite • [Принять игрока].{left 42}
:?'n:.members::/pm  Здравствуйте, /members • [Список игроков онлайн в фракции].{left 60}
:?'n:.warehouse::/pm  Здравствуйте, /warehouse • [Склад фракции].{left 44}
:?'n:.open::/pm  Здравствуйте, /open • [Открыть].{left 33}
:?'n:.vig::/pm  Здравствуйте, /vig • [Дать выговор сотруднику].{left 48}
:?'n:.unvig::/pm  Здравствуйте, /unvig • [Снять выговор сотруднику].{left 51}
:?'n:.acceptcop::/pm  Здравствуйте, /acceptcop • [Принять вызов].{left 44}
:?'n:.ccancelmvd::/pm  Здравствуйте, /ccancel • [Отменить вызов].{left 43}
:?'n:.cuff::/pm  Здравствуйте, /cuff • [Надеть/Снять наручники].{left 48}
:?'n:.post::/pm  Здравствуйте, /post • [Посты фракции].{left 39}
:?'n:.copstats::/pm  Здравствуйте, /copstats • [Статистика сотрудников МВД].{left 56}
:?'n:.drag::/pm  Здравствуйте, /drag • [Вести преступника за собой].{left 52}
:?'n:.arrest::/pm  Здравствуйте, /arrest • [Арестовать преступника].{left 50}
:?'n:.su::/pm  Здравствуйте, /su • [Дать звезды игроку].{left 42}
:?'n:.clearsu::/pm  Здравствуйте, /clearsu • [Убрать звезды игроку].{left 49}
:?'n:.m::/pm  Здравствуйте, /m • [Мегафон].{left 30}
:?'n:.take::/pm  Здравствуйте, /take • [Забрать запрещенные предметы].{left 54}
:?'n:.rod::/pm  Здравствуйте, /rod • [Остановить ТС, для ГИБДД].{left 49}
:?'n:.frisk::/pm  Здравствуйте, /frisk • [Обыскать].{left 35}
:?'n:.funinvite::/pm  Здравствуйте, /funinvite • [Уволить сотрудника, для ФСБ].{left 58}
:?'n:.fgiverank::/pm  Здравствуйте, /fgiverank • [Дать ранг, для ФСБ].{left 49}
:?'n:.patrul::/pm  Здравствуйте, /patrul • [Патруль].{left 35}
:?'n:.fsetskin::/pm  Здравствуйте, /fsetskin • [Дать скин, для ФСБ].{left 48}
:?'n:.tipster::/pm  Здравствуйте, /tipster • [Прослушать рацию фракции].{left 53}
:?'n:.acophouse::/pm  Здравствуйте, /acophouse • [Принять вызов о взломе дома].{left 58}
:?'n:.cacophouse::/pm  Здравствуйте, /cacophouse • [Отменить вызов о взломе дома].{left 60}
:?'n:.acopbank::/pm  Здравствуйте, /acopbank • [Принять вызов о граблении банка].{left 61}
:?'n:.cacopbank::/pm  Здравствуйте, /cacopbank • [Отменить вызов о граблении банка].{left 63}
:?'n:.breaklist::/pm  Здравствуйте, /breaklist • [Список автоугонщиков].{left 51}
:?'n:.survoff::/pm  Здравствуйте, /survoff • [Отменить слежку].{left 44}
:?'n:.cput::/pm  Здравствуйте, /cput • [Посадить нарушителя в машину].{left 54}
:?'n:.pt::/pm  Здравствуйте, /pt • [Кинуть ПТ нарушителю].{left 44}
:?'n:.checktrunk::/pm  Здравствуйте, /checktrunk • [Проверить багажник, для МВД].{left 59}
:?'n:.trunk::/pm  Здравствуйте, /trunk • [Открыть меню багажника].{left 49}
:?'n:.bh::/pm  Здравствуйте, /bh • [Алко-тест].{left 33}
:?'n:.opencar::/pm  Здравствуйте, /opencar • [Открыть любой закрытый транспорт, для МВД].{left 70}
:?'n:.bridgeoff::/pm  Здравствуйте, /bridgeoff • [Закрыть мост].{left 43}
:?'n:.ticket::/pm  Здравствуйте, /ticket • [Выписать штраф].{left 42}
:?'n:.bridgeup::/pm  Здравствуйте, /bridgeup • [Открыть мост].{left 42}
:?'n:.blockpost::/pm  Здравствуйте, /blockpost • [Создать блок-пост].{left 48}
:?'n:.removeblockpost::/pm  Здравствуйте, /removeblockpost • [Удалить блок-пост].{left 54}
:?'n:.ram::/pm  Здравствуйте, /ram • [Ворваться в дом, для МВД].{left 49}
:?'n:.jailcamera::/pm  Здравствуйте, /jailcamera • [Камеры тюрьмы, для Надзирателей].{left 63}
:?'n:.openjail::/pm  Здравствуйте, /openjail • [Открыть камеру, для Надзирателей].{left 62}
:?'n:.prisonpass::/pm  Здравствуйте, /prisonpass • [Выдать пропуск в ЧЛ].{left 51}
:?'n:.jc::/pm  Здравствуйте, /jc • [Чат надзирателей].{left 40}
:?'n:.prisonuninvite::/pm  Здравствуйте, /prisonuninvite • [Уволить надзирателя].{left 55}
:?'n:.prisondate::/pm  Здравствуйте, /prisondate • [Устроить свидание].{left 49}
:?'n:.showud::/pm  Здравствуйте, /showud • [Показать удостоверение].{left 50}
:?'n:.givekeys::/pm  Здравствуйте, /givekeys • [Выдать пропуск в офис ФСБ].{left 55}
:?'n:.loadheli::/pm  Здравствуйте, /loadheli • [Загрузить боеприпасы в порту].{left 58}
:?'n:.aunloagingheli::/pm  Здравствуйте, /aunloadingheli • [Разгрузить боеприпасы].{left 57}
:?'n:.sellkey::/pm  Здравствуйте, /sellkey • [Продать военный ключ].{left 49}
:?'n:.keyinfo::/pm  Здравствуйте, /keyinfo • [Посмотреть сколько ключей].{left 54}
:?'n:.aload::/pm  Здравствуйте, /aload • [Загрузить материалы в фургон Армии].{left 61}
:?'n:.startconveying::/pm  Здравствуйте, /startconveying • [Выбрать фракцию для доставки Боеприпасов].{left 80}
:?'n:.cargoinfo::/pm  Здравствуйте, /cargoinfo • [Информация о складах].{left 51}
:?'n:.acceptmedic::/pm  Здравствуйте, /acceptmedic • [Принять вызов медика].{left 53}
:?'n:.ccancelcgb::/pm  Здравствуйте, /ccancel • [Отменить вызов].{left 43}
:?'n:.heal::/pm  Здравствуйте, /heal • [Лечить].{left 32}
:?'n:.accheal::/pm  Здравствуйте, /accheal • [Вылечиться].{left 39}
:?'n:.djoblist::/pm  Здравствуйте, /djoblist • [Проверить статистику лечений].{left 58}
:?'n:.givenewskey::/pm  Здравствуйте, /givenewskey • [Выдать пропуск в СМИ].{left 53}
:?'n:.edit::/pm  Здравствуйте, /edit • [Быстрое редактирование объявлений].{left 59}
:?'n:.sjoblist::/pm  Здравствуйте, /sjoblist • [Проверить статистику объявлений].{left 61}
:?'n:.invitebc::/pm  Здравствуйте, /invitebc • [Пригласить в эфир].{left 47}
:?'n:.newsrating::/pm  Здравствуйте, /newsrating • [Рейтинг новостей].{left 48}
:?'n:.accheck::/pm  Здравствуйте, /accheck • [Оплатить чек за доставку товара].{left 60}
:?'n:.check::/pm  Здравствуйте, /check • [Выписать чек за доставку товара].{left 58}
:?'n:.fload::/pm  Здравствуйте, /fload • [Загрузка товаров / бензина].{left 53}
:?'n:.cancelfload::/pm  Здравствуйте, /cancelfload • [Отмена доставки товаров / бензина].{left 66}
:?'n:.accepttaxi::/pm  Здравствуйте, /accepttaxi • [Принять вызов таксиста].{left 54}
:?'n:.ccanceltaxi::/pm  Здравствуйте, /ccancel • [Отменить вызов].{left 43}
:?'n:.beginwork::/pm  Здравствуйте, /beginwork • [Выбрать маршрут, для водителя Автобуса].{left 69}
:?'n:.beginwash::/pm  Здравствуйте, /beginwash • [Начать работу уборщика улиц].{left 58}
:?'n:.acceptmechanic::/pm  Здравствуйте, /acceptmechanic • [Принять вызов механика].{left 58}
:?'n:.ccancelmechanic::/pm  Здравствуйте, /ccancel • [Отменить вызов].{left 43}
:?'n:.mcontract::/pm  Здравствуйте, /mcontract • [Заключить контракт с заправкой].{left 61}
:?'n:.mfill::/pm  Здравствуйте, /mfill • [Заправить авто].{left 41}
:?'n:.mrepair::/pm  Здравствуйте, /mrepair • [Починить авто].{left 42}
:?'n:.accept::/pm  Здравствуйте, /accept • [Согласиться на ремонт авто].{left 54}
:?'n:.acref::/pm  Здравствуйте, /acref • [Заправить свою машину].{left 48}
:?'n:.tload::/pm  Здравствуйте, /tload • [Загрузка прицепа товаром].{left 51}
:?'n:.tunload::/pm  Здравствуйте, /tunload • [Разгрузка прицепа].{left 46}
:?'n:.tskill::/pm  Здравствуйте, /tskill • [Уровень дальнобойщика].{left 49}
:?'n:.fdalno::/pm  Здравствуйте, /f • [RP чат рации Дальнобоя].{left 45}
:?'n:.fbdalno::/pm  Здравствуйте, /fb • [nRP чат рации Дальнобоя].{left 47}
:?'n:.findtruck::/pm  Здравствуйте, /findtruck • [Найти грузовик].{left 45}
:?'n:.stoprent::/pm  Здравствуйте, /stoprent • [Завершить аренду грузовика].{left 56}
:?'n:.bizlist::/pm  Здравствуйте, /bizlist • [Список бизнесов].{left 44}
:?'n:.bizstats::/pm  Здравствуйте, /bizstats • [Статистика для владельца бизнеса].{left 62}
:?'n:.getbizstats::/pm  Здравствуйте, /getbizstats • [Статистика бизнеса].{left 51}
:?'n:.cbusiness::/pm  Здравствуйте, /cbusiness • [Закрытие бизнеса].{left 47}
:?'n:.bmenu::/pm  Здравствуйте, /bmenu • [Меню управлением бизнеса].{left 52}
:?'n:.entb::/pm  Здравствуйте, /entb • [Войти в бизнес, который не куплен].{left 59}
:?'n:.sellbiz::/pm  Здравствуйте, /sellbiz • [Продать бизнес].{left 43}
:?'n:.buybiz::/pm  Здравствуйте, /buybiz • [Купить бизнес].{left 41}
:?'n:.buyfarm::/pm  Здравствуйте, /buyfarm • [Купить ферму].{left 41}
:?'n:.changefarm::/pm  Здравствуйте, /changefarm • [Продать ферму].{left 45}
:?'n:.ffixcar::/pm  Здравствуйте, /ffixcar • [Отправить весь транспорт фермы на изначальную точку].{left 80}
:?'n:.fpanel::/pm  Здравствуйте, /fpanel • [Управление фермой].{left 45}
:?'n:.funload::/pm  Здравствуйте, /funload • [Разгрузить урожай].{left 46}
:?'n:.prodmenu::/pm  Здравствуйте, /prodmenu • [Управление продуктами].{left 51}
:?'n:.fish::/pm  Здравствуйте, /fish • [Меню рыбалки].{left 38}
:?'n:.findfish::/pm  Здравствуйте, /findfish • [Начать поиск рыбы при помощи эхолокатора].{left 70}
:?'n:.propose::/pm  Здравствуйте, /propose • [Предложить пожениться].{left 50}
:?'n:.divorce::/pm  Здравствуйте, /divorce • [Развестись].{left 39}
:?'n:.acpropose::/pm  Здравствуйте, /acpropose • [Согласиться пожениться].{left 53}
:?'n:.breakcar::/pm  Здравствуйте, /breakcar • [Взломать автомобиль].{left 49}
:?'n:.breakskill::/pm  Здравствуйте, /breakskill • [Скилл автоугонщика].{left 50}
:?'n:.robhouse::/pm  Здравствуйте, /robhouse • [Взломать дом].{left 42}
:?'n:.robskill::/pm  Здравствуйте, /robskill • [Скилл грабителя].{left 45}
:?'n:.enth::/pm  Здравствуйте, /enth • [Войти в дом, который не куплен].{left 56}
:?'n:.accepthouse::/pm  Здравствуйте, /accepthouse • [Купить дом].{left 43}
:?'n:.bgang::/pm  Здравствуйте, /bgang • [Начать войну за бизнес/оружейку/чёрный рынок].{left 71}
:?'n:.cstats::/pm  Здравствуйте, /cstats • [Личная статистика ОПГ/Мафии].{left 55}
:?'n:.statsneed::/pm  Здравствуйте, /statsneed • [Характеристики для повышения].{left 59}
:?'n:.buykey::/pm  Здравствуйте, /buykey • [Купить ключ от военного склада].{left 58}
:?'n:.link::/pm  Здравствуйте, /link • [Связать].{left 33}
:?'n:.gag::/pm  Здравствуйте, /gag • [Вставить кляп].{left 38}
:?'n:.gbalans::/pm  Здравствуйте, /gbalans • [Информация о накопленных средствах в бизнесе].{left 73}
:?'n:.sellmaterials::/pm  Здравствуйте, /sellmaterials • [Продать материалы].{left 52}
:?'n:.respcars::/pm  Здравствуйте, /respcars • [Респавн машин на базу].{left 51}
:?'n:.buydrugs::/pm  Здравствуйте, /buydrugs • [Купить наркотики].{left 46}
:?'n:.aunloading::/pm  Здравствуйте, /aunloaging • [Разгрузить боеприпасы в ОПГ/Мафию].{left 65}
:?'n:.acceptdrugs::/pm  Здравствуйте, /acceptdrugs • [Согласиться на покупку наркотиков].{left 66}
:?'n:.capture::/pm  Здравствуйте, /capture • [Начать войну за территорию].{left 55}
:?'n:.ginfo::/pm  Здравствуйте, /ginfo • [Статистика территорий / информационное меню ОПГ].{left 74}
:?'n:.plantseeds::/pm  Здравствуйте, /plantseeds • [Посадить семена наркотиков].{left 58}
:?'n:.collect::/pm  Здравствуйте, /collect • [Собрать наркотики с куста].{left 54}
:?'n:.robkeys::/pm  Здравствуйте, /robkeys • [Крадить ключ от Военного склада].{left 60}
:?'n:.usedrugs::/pm  Здравствуйте, /usedrugs • [Использовать наркотики].{left 52}
:?'n:.materials::/pm  Здравствуйте, /materials get/put • [Работа с ящиками].{left 55}
:?'n:.bunload::/pm  Здравствуйте, /bunload • [Разгрузка материалов на склад или ЧР].{left 65}
:?'n:.drugs::/pm  Здравствуйте, /drugs get/put • [Взять/Положить наркотики с фургона].{left 69}
:?'n:.dunload::/pm  Здравствуйте, /dunload • [Разгрузка наркотиков на ЧР].{left 55}
:?'n:.robdynamite::/pm  Здравствуйте, /robdynamite • [Украсть динамит для ЧР].{left 55}
:?'n:.sellzone::/pm  Здравствуйте, /sellzone • [Продать территорию ОПГ].{left 52}
:?'n:.acceptzone::/pm  Здравствуйте, /acceptzone • [Купить территорию ОПГ].{left 53}
:?'n:.acceptbank::/pm  Здравствуйте, /acceptbank • [Принять приглашение на ограбление].{left 65}
:?'n:.dynamite::/pm  Здравствуйте, /dynamite • [Пропустить этап кражи динамита].{left 60}
:?'n:.family::/pm  Здравствуйте, /family • [Меню семьи].{left 40}
:?'n:.fc::/pm  Здравствуйте,  /fc , ! • [Чат семьи].{left 38}
:?'n:.ffinvite::/pm  Здравствуйте,  /ffinvite • [Пригласить в семью].{left 49}
:?'n:.attackfamily::/pm  Здравствуйте,  /attackfamily • [Атаковать семью с домом].{left 58}
:?'n:.acceptwar::/pm  Здравствуйте, /acceptwar • [Принять приглашение на битву семей].{left 65}
:?'n:.acceptfamily::/pm  Здравствуйте, /acceptfamily • [Принять приглашение в семью].{left 61}
:?'n:.ffuninvite::/pm  Здравствуйте, /ffuninvite • [Уволить с семьи].{left 47}
:?'n:.ffgiverank::/pm  Здравствуйте, /ffgiverank • [Повысить/Понизить игрока в семьи].{left 64}


Numpad0::
SendMessage, 0x50,, 0x4190419,, A
SendInput, {F6}/fly{Enter}
Return

Numpad1::
SendMessage, 0x50,, 0x4190419,, A
SendInput, {F6}/re off{Enter}
Return

Numpad2::
SendMessage, 0x50,, 0x4190419,, A
SendInput, {F6}/g{Space}
Return




