; Dav Balasanyan
; ahk for 'FSB Helper | Balasanyan'




:?:Устав 1.1.::
{
Sleep 1200 
SendInput, {F6}Устав 1.1 - Запрещено использовать ненормативную..{ENTER}
Sleep 1200
SendInput, {F6}..лексику{!}{ENTER}
Sleep 1200
SendInput, {F6}Наказание - Выговор/Увольнение.{ENTER}
} 
Return

:?:Устав 1.2.::
{
Sleep 1200 
SendInput, {F6}Устав 1.2 - Запрещены оскорбления, неуважительное общение.{ENTER}
Sleep 1200
SendInput, {F6}Наказание - Выговор/Увольнение.{ENTER}
} 
Return

:?:Устав 1.3.::
{
Sleep 1200 
SendInput, {F6}Устав 1.3 - Запрещено устраивать конфликты..{ENTER}
Sleep 1200
SendInput, {F6}..также участвовать в них{!}{ENTER}
Sleep 1200
SendInput, {F6}Наказание - Выговор/Увольнение.{ENTER}
} 
Return

:?:Устав 1.4.::
{
Sleep 1200 
SendInput, {F6}Устав 1.4 - Запрещено нарушать субординацию.{ENTER}
Sleep 1200
SendInput, {F6}Наказание - Выговор/Увольнение.{ENTER}
} 
Return

:?:Устав 1.5.::
{
Sleep 1200 
SendInput, {F6}Устав 1.5 - Запрещено лгать руководству.{ENTER}
Sleep 1200
SendInput, {F6}Наказание - Выговор/Увольнение.{ENTER}
} 
Return

:?:Устав 1.6.::
{
Sleep 1200 
SendInput, {F6}Устав 1.6 - Запрещено обсуждать приказы..{ENTER}
Sleep 1200
SendInput, {F6}..также поручения от руководства.{ENTER}
Sleep 1200
SendInput, {F6}Наказание - Выговор/Увольнение.{ENTER}
} 
Return

:?:Устав 2.1.::
{
Sleep 1200 
SendInput, {F6}Устав 2.1 - Запрещено уходить на выходной в рабочее время..{ENTER}
Sleep 1200
SendInput, {F6}..без разрешения руководства.{ENTER}
Sleep 1200
SendInput, {F6}Наказание - Выговор/Понижение/Увольнение.{ENTER}
} 
Return

:?:Устав 2.2.::
{
Sleep 1200 
SendInput, {F6}Устав 2.2 - Запрещено заниматься преступной деятельностью..{ENTER}
Sleep 1200
SendInput, {F6}...также это нарушение УК РФ.{ENTER}
Sleep 1200
SendInput, {F6}Наказание - Выговор/Понижение/Увольнение.{ENTER}
} 
Return

:?:Устав 2.3.::
{
Sleep 1200 
SendInput, {F6}Устав 2.3 - Запрещено посещать развлекательные..{ENTER}
Sleep 1200
SendInput, {F6}..мероприятия в рабочее время...{ENTER}
Sleep 1200
SendInput, {F6}..казино, анашан, клубы, компьютерный клуб{!}{ENTER}
Sleep 1200
SendInput, {F6}Наказание - Выговор/Понижение/Увольнение.{Enter}
} 
Return

:?:Устав 2.4.::
{
Sleep 1200 
SendInput, {F6}Устав 2.4 - Запрещено в рабочее время ходить на..{ENTER}
Sleep 1200
SendInput, {F6}...на подработки и иные работы..{ENTER}
Sleep 1200
SendInput, {F6}..ферма, стройка, дальнобойщик и тому прочее.{ENTER}
Sleep 1200
SendInput, {F6}Наказание - Выговор/Понижение/Увольнение.{Enter}
} 
Return

:?:Устав 3.1.::
{
Sleep 1200 
SendInput, {F6}Устав 3.1 - Рацию департамента разрешается использовать..{ENTER}
Sleep 1200
SendInput, {F6}..использовать с должности 'старшина'.{ENTER}
Sleep 1200
SendInput, {F6}Исключение: заказ БП; сообщение об экстренных ситуациях;{ENTER}
Sleep 1200
SendInput, {F6}Наказание - Выговор/Понижение/Увольнение.{Enter}
} 
Return

:?:Устав 3.2.::
{
Sleep 1200 
SendInput, {F6}Устав 3.2 - Запрещено нарушать правила обращения в рацию..{ENTER}
Sleep 1200
SendInput, {F6}/b Департамент код: /d [Фракция, к которой обращаетесь] 'обращение'.{ENTER}
Sleep 1200
SendInput, {F6}/b Рация организации код: /r [ТЭГ] обращение.{ENTER}
Sleep 1200
SendInput, {F6}Наказание - Выговор/Понижение/Увольнение.{Enter}
} 
Return

:?:Устав 3.3.::
{
Sleep 1200 
SendInput, {F6}Устава 3.3 - Запрещено говорить бред или кричать...{ENTER}
Sleep 1200
SendInput, {F6}..в любую рацию..{ENTER}
Sleep 1200
SendInput, {F6}Наказание - Выговор/Понижение/Увольнение.{ENTER}
} 
Return

:?:Устав 3.4.::
{
Sleep 1200 
SendInput, {F6}Устав 3.4 - Запрещена реклама.{ENTER}
Sleep 1200
SendInput, {F6}Наказание - Выговор/Понижение/Увольнение.{ENTER}
} 
Return

:?:Устав 3.5.::
{
Sleep 1200 
SendInput, {F6}Устав 3.5 - Запрещено игнорирование руководства.{ENTER}
Sleep 1200
SendInput, {F6}Наказание - Выговор/Понижение/Увольнение.{ENTER}
} 
Return

:?:Устав 4.1.::
{
Sleep 1200 
SendInput, {F6}Устав 4.1 - Запрещено использование автомобиля..{ENTER}
Sleep 1200
SendInput, {F6}..не по должности..{ENTER}
Sleep 1200
SendInput, {F6}Наказание - Выговор/Понижение/Увольнение.{ENTER}
} 
Return

:?:Устав 4.2.::
{
Sleep 1200 
SendInput, {F6}Устав 4.2 - Запрещено использовать служебный..{ENTER}
Sleep 1200
SendInput, {F6}..служебных транспорт в личных целях...{ENTER}
Sleep 1200
SendInput, {F6}Наказание - Выговор/Понижение/Увольнение.{ENTER}
} 
Return

:?:Устав 4.3.::
{
Sleep 1200 
SendInput, {F6}Устав 4.3 - Запрещено бросать служебный транспорт вне..{ENTER}
Sleep 1200
SendInput, {F6}..вне территории служебной парковки...{ENTER}
Sleep 1200
SendInput, {F6}Наказание - Выговор/Понижение/Увольнение{ENTER}
} 
Return

:?:Устав 5.1.::
{
Sleep 1200 
SendInput, {F6}Устав 5.1 - Запрещено разговаривать в строю если...{ENTER}
Sleep 1200
SendInput, {F6}..если к вам не обращается руководство.{ENTER}
Sleep 1200
SendInput, {F6}Наказание - Выговор/Увольнение.{ENTER}
} 
Return

:?:Устав 5.2.::
{
Sleep 1200 
SendInput, {F6}Устав 5.2 - Запрещено не являться в строй.{ENTER}
Sleep 1200
SendInput, {F6}/b AFK свыше 1 минуты = отсутствие.{ENTER}
Sleep 1200
SendInput, {F6}Наказание - Выговор/Увольнение.{ENTER}
} 
Return

:?:Устав 5.3.::
{
Sleep 1200 
SendInput, {F6}Устав 5.3 - Запрещено держать предметы в руках...{ENTER}
Sleep 1200
SendInput, {F6}..оружие, телефоны, звонки и SMS, сигареты и так далее.{ENTER}
Sleep 1200
SendInput, {F6}Наказание - Выговор/Увольнение{ENTER}
} 
Return

:?:Устав 5.4.::
{
Sleep 1200 
SendInput, {F6}Устав 5.4 - Запрещено самовольно вставать в строй / покидать строй.{ENTER}
Sleep 1200
SendInput, {F6}Наказание - Выговор/Увольнение.{ENTER}
} 
Return

:?:Устав 5.5.::
{
Sleep 1200 
SendInput, {F6}Устав 5.5 - Запрещено нарушать правила стойки в строю.{ENTER}
Sleep 1200
SendInput, {F6}/b Анимации, движения.{ENTER}
Sleep 1200
SendInput, {F6}Наказание - Выговор/Увольнение.{ENTER}
} 
Return

:?:Устав 6.1.::
{
Sleep 1200 
SendInput, {F6}Устав 6.1 - Запрещено использовать служебное положение..{ENTER}
Sleep 1200
SendInput, {F6}..в личных целях...{ENTER}
Sleep 1200
SendInput, {F6}Наказание - Выговор/Понижение/Увольнение.{ENTER}
} 
Return

:?:Устав 6.2.::
{
Sleep 1200 
SendInput, {F6}Устав 6.2 - Запрещено танцевать/развлекаться в..{ENTER}
Sleep 1200
SendInput, {F6}...в рабочее время..{ENTER}
Sleep 1200
SendInput, {F6}Наказание - Выговор/Понижение/Увольнение.{ENTER}
} 
Return

:?:Устав 6.3.::
{
Sleep 1200 
SendInput, {F6}Устав 6.3 - Запрещено употреблять алкоголь, наркотики...{ENTER}
Sleep 1200
SendInput, {F6}..а также хранить наркотики и запрещённые материалы...{ENTER}
Sleep 1200
SendInput, {F6}Наказание - Выговор/Понижение/Увольнение.{ENTER}
} 
Return

:?:Устав 6.4.::
{
Sleep 1200 
SendInput, {F6}Устав 6.4 - Запрещено использовать табельное оружие..{ENTER}
Sleep 1200
SendInput, {F6}...без причины..{ENTER}
Sleep 1200
SendInput, {F6}Наказание - Выговор/Понижение/Увольнение.{ENTER}
} 
Return

:?:Устав 6.5.::
{
Sleep 1200 
SendInput, {F6}Устав 6.5 - Запрещено использовать личный транспорт..{ENTER}
Sleep 1200
SendInput, {F6}...в рабочее время..{ENTER}
Sleep 1200
SendInput, {F6}Наказание - Выговор/Понижение/Увольнение.{ENTER}
} 
Return

:?:Устав 6.6.::
{
Sleep 1200 
SendInput, {F6}Устав 6.6 - Запрещено выпрашивать повышение.{ENTER}
Sleep 1200
SendInput, {F6}Наказание - Выговор/Понижение/Увольнение.{ENTER}
} 
Return

:?:Устав 6.7.::
{
Sleep 1200 
SendInput, {F6}Устав 6.7 - Запрещено выдавать себя за сотрудников..{ENTER}
Sleep 1200
SendInput, {F6}..других организаций/другого звания.{ENTER}
Sleep 1200
SendInput, {F6}Наказание - Выговор/Понижение/Увольнение.{ENTER}
} 
Return

:?:Устав 6.8.::
{
Sleep 1200 
SendInput, {F6}Устав 6.8 - Запрещено превышение должностных полномочий.{ENTER}
Sleep 1200
SendInput, {F6}Наказание - Выговор/Понижение/Увольнение.{ENTER}
} 
Return

:?:Устав 6.9.::
{
Sleep 1200 
SendInput, {F6}Устав 6.9 - Запрещено сексуальное домогательство до кого-либо.{ENTER}
Sleep 1200
SendInput, {F6}Наказание - Выговор/Понижение/Увольнение.{ENTER}
} 
Return

:?:Устав 6.10.::
{
Sleep 1200 
SendInput, {F6}Устав 6.10 - Запрещено нахождение в опасных районах..{ENTER}
Sleep 1200
SendInput, {F6}..базы ОПГ/Мафии и так далее.{ENTER}
Sleep 1200
SendInput, {F6}Наказание - Выговор/Понижение/Увольнение.{ENTER}
} 
Return

:?:Устав 6.11.::
{
Sleep 1200 
SendInput, {F6}Устав 6.11 - Запрещено брать/давать взятки.{ENTER}
Sleep 1200
SendInput, {F6}Наказание - Выговор/Понижение/Увольнение.{ENTER}
} 
Return

:?:Устав 6.12.::
{
Sleep 1200 
SendInput, {F6}Устав 6.12 - Запрещены махинации при переводах/восстановлениях.{ENTER}
Sleep 1200
SendInput, {F6}Наказание - Выговор/Понижение/Увольнение.{ENTER}
} 
Return

:?:Устав 6.13.::
{
Sleep 1200 
SendInput, {F6}Устав 6.13 - Запрещено подсказывать коллегам..{ENTER}
Sleep 1200
SendInput, {F6}..препятствовать проведению проверок от высших органов власти.{ENTER}
Sleep 1200
SendInput, {F6}Наказание - Выговор/Понижение/Увольнение.{ENTER}
} 
Return

:?:Устав 6.14.::
{
Sleep 1200 
SendInput, {F6}Устав 6.14 - Запрещено не выполнять приказы/поручения от руководства.{ENTER}
Sleep 1200
SendInput, {F6}Наказание - Выговор/Понижение/Увольнение.{ENTER}
} 
Return

:?:Устав 6.15.::
{
Sleep 1200 
SendInput, {F6}Устав 6.15 - Запрещено курение вне специально...{ENTER}
Sleep 1200
SendInput, {F6}..отведенных для этого местах.{ENTER}
Sleep 1200
SendInput, {F6}Наказание - Выговор/Понижение/Увольнение.{ENTER}
} 
Return

:?:Устав 6.16.::
{
Sleep 1200 
SendInput, {F6}Устав 6.16 - Запрещено спать в неположенном месте.{ENTER}
Sleep 1200
SendInput, {F6}/b AFK 1+ минута.{ENTER}
Sleep 1200
SendInput, {F6}Исключение: Разрешено спать в специальном месте..{ENTER}
Sleep 1200
SendInput, {F6}..которое утверждено лидером.{ENTER}
Sleep 1200
SendInput, {F6}Наказание - Выговор/Понижение/Увольнение.{ENTER}
} 
Return

:?:Устав 7.1.::
{
Sleep 1200 
SendInput, {F6}Устав 7.1 - Запрещено ходить без галстука/кепки своей должности.{ENTER}
Sleep 1200
SendInput, {F6}Наказание - Беседа/Выговор/Увольнение.{ENTER}
} 
Return

:?:Устав 7.2.::
{
Sleep 1200 
SendInput, {F6}Устав 7.2 - Запрещено носить аксессуары..{ENTER}
Sleep 1200
SendInput, {F6}..закрывающие части лица и нарушающие внешний вид рабочей формы.{ENTER}
Sleep 1200
SendInput, {F6}/b Правила ношения аксессуаров можно смотреть на форуме GTA-RP.{ENTER}
Sleep 1200
SendInput, {F6}Наказание - Беседа/Выговор/Увольнение.{ENTER}
} 
Return












:?:ФП 1.1.::
Sleep 1050
SendInput, {F6}ФП 1.1 - Запрещено находиться, парковать ТС на территории офиса ФСБ..{Enter}
Sleep 1050
SendInput, {F6}..без сопровождения агента ФСБ РФ.{Enter}
Sleep 1050
SendInput, {F6}Наказание - Предупреждение/Понижение.{Enter}
Return

:?:ФП 1.2.::
Sleep 1050
SendInput, {F6}ФП 1.2 - Запрещено выдавать себя за сотрудника иных организаций..{Enter}
Sleep 1050
SendInput, {F6}...лгать от их имени.{Enter}
Sleep 1050
SendInput, {F6}Наказание - Понижение/Увольнение.{Enter}
Return

:?:ФП 1.3.::
Sleep 1050
SendInput, {F6}ФП 1.3 - Запрещено нарушать правила строя..{Enter}
Sleep 1050
SendInput, {F6}...даже при любом построении{!}{Enter}
Sleep 1050
SendInput, {F6}Наказание - Выговор/Увольнение.{Enter}
Return

:?:ФП 1.4.::
Sleep 1050
SendInput, {F6}ФП 1.4 - Запрещено использовать нецензурную брань, устраивать конфликты, оскорблять, нарушать субординацию.{Enter}
Sleep 1050
SendInput, {F6}Наказание - Понижение/Увольнение.{Enter}
Return

:?:ФП 1.5.::
Sleep 1050
SendInput, {F6}ФП 1.5 - Запрещена стрельба в офисе ФСБ.{Enter}
Sleep 1050
SendInput, {F6}Наказание - Понижение/Увольнение.{Enter}
Return

:?:ФП 1.6.::
Sleep 1050
SendInput, {F6}ФП 1.6 - Запрещено превышать полномочия государственных структур.{Enter}
Sleep 1050
SendInput, {F6}Наказание - Понижение/Увольнение.{Enter}
Return

:?:ФП 1.7.::
Sleep 1050
SendInput, {F6}ФП 1.7 - Запрещено применять огнестрельное оружие/спец.средства по гражданским/гос.служ. без оснований.{Enter}
Sleep 1050
SendInput, {F6}Наказание - Увольнение.{Enter}
Return

:?:ФП 1.8.::
Sleep 1050
SendInput, {F6}ФП 1.8 - Запрещено наносить телесные повреждения гражданину/государственным служащим не нарушивших закон.{Enter}
Sleep 1050
SendInput, {F6}Наказание - Понижение/Увольнение.{Enter}
Return

:?:ФП 1.9.::
Sleep 1050
SendInput, {F6}ФП 1.9 - Запрещено сексуальное домогательство к кому-либо.{Enter}
Sleep 1050
SendInput, {F6}Наказание - Понижение/Увольнение.{Enter}
Return

:?:ФП 1.10.::
Sleep 1050
SendInput, {F6}ФП 1.10 - Запрещено проникать на охраняемые объекты, не имея к ним допуска.{Enter}
Sleep 1050
SendInput, {F6}Наказание - Увольнение и Арест.{Enter}
Return

:?:ФП 1.11.::
Sleep 1050
SendInput, {F6}ФП 1.11 - Запрещено объявлять в розыск людей, которые не нарушали закон.{Enter}
Sleep 1050
SendInput, {F6}Наказание - Увольнение.{Enter}
Return

:?:ФП 1.12.::
Sleep 1050
SendInput, {F6}ФП 1.12 - Запрещено объявлять в розыск по просьбам.{Enter}
Sleep 1050
SendInput, {F6}Наказание - Понижение/Увольнение.{Enter}
Return

:?:ФП 1.13.::
Sleep 1050
SendInput, {F6}ФП 1.13 - Запрещено нарушение общего положения для правоохранительных органов.{Enter}
Sleep 1050
SendInput, {F6}Наказание - Выговор/Понижение/Увольнение.{Enter}
Return

:?:ФП 1.14.::
Sleep 1050
SendInput, {F6}ФП 1.14 - Запрещено нарушение распорядка рабочего дня.{Enter}
Sleep 1050
SendInput, {F6}Наказание - Понижение/Увольнение.{Enter}
Return

:?:ФП 1.15.::
Sleep 1050
SendInput, {F6}ФП 1.15 - Запрещено хранение, употребление наркотических веществ, украденных материалов.{Enter}
Sleep 1050
SendInput, {F6}Наказание - Увольнение.{Enter}
Return

:?:ФП 1.16.::
Sleep 1050
SendInput, {F6}ФП 1.16 - Запрещено прибывание в опасных районах.{Enter}
Sleep 1050
SendInput, {F6}Наказание - Увольнение.{Enter}
Return

:?:ФП 1.17.::
Sleep 1050
SendInput, {F6}ФП 1.17 - Запрещена продажа / попытка продажи государственного имущества.{Enter}
Sleep 1050
SendInput, {F6}Наказание - Увольнение и ЧС Фракции.{Enter}
Return

:?:ФП 1.18.::
Sleep 1050
SendInput, {F6}ФП 1.18 - Запрещено неподчинение вышестоящему по званию лицу в рамках закона.{Enter}
Sleep 1050
SendInput, {F6}Наказание - Понижение/Увольнение.{Enter}
Return

:?:ФП 1.19.::
Sleep 1050
SendInput, {F6}ФП 1.19 - Запрещено сотрудникам СС* проверять документы и проводить досмотр личных вещей без оснований.{Enter}
Sleep 1050
SendInput, {F6}Наказание - Понижение/Увольнение.{Enter}
Return

:?:ФП 1.20.::
Sleep 1050
SendInput, {F6}ФП 1.20 - Запрещено перечить приказам старшего по званию / должности.{Enter}
Sleep 1050
SendInput, {F6}Наказание - Понижение/Увольнение.{Enter}
Return

:?:ФП 1.21.::
Sleep 1050
SendInput, {F6}ФП 1.21 - Запрещено употребление алкоголя в рабочее время.{Enter}
Sleep 1050
SendInput, {F6}Наказание - Понижение/Увольнение.{Enter}
Return

:?:ФП 1.22.::
Sleep 1050
SendInput, {F6}ФП 1.22 - Запрещено брать, давать взятки.{Enter}
Sleep 1050
SendInput, {F6}Наказание - Увольнение.{Enter}
Return

:?:ФП 1.23.::
Sleep 1050
SendInput, {F6}ФП 1.23 - Запрещено снимать преступникам розыск без веской на то причины.{Enter}
Sleep 1050
SendInput, {F6}Наказание - Понижение/Увольнение.{Enter}
Return

:?:ФП 1.24.::
Sleep 1050
SendInput, {F6}ФП 1.24 - Запрещено бездействие, неисполнение обязанностей по оказанию помощи лицам в трудной ситуации.{Enter}
Sleep 1050
SendInput, {F6}Наказание - На усмотрение{Enter}
Return

:?:ФП 1.25.::
Sleep 1050
SendInput, {F6}ФП 1.25 -  Запрещено входить в сговор с преступниками, террор.орг/ОПГ, нарушителями ФП и УКРФ.{Enter}
Sleep 1050
SendInput, {F6}Наказание - Увольнение.{Enter}
Return

:?:ФП 1.26.::
Sleep 1050
SendInput, {F6}ФП 1.26 - Запрещены махинации при перевода, восстановлениях.{Enter}
Sleep 1050
SendInput, {F6}Наказание - Увольнение с ОЧС.{Enter}
Return

:?:ФП 1.27.::
Sleep 1050
SendInput, {F6}ФП 1.27 - Запрещено вносить помехи в работу аттестационной комиссии от высших органов власти.{Enter}
Sleep 1050
SendInput, {F6}Наказание - Понижение/Увольнение.{Enter}
Return

:?:ФП 1.28.::
Sleep 1050
SendInput, {F6}ФП 1.28 -  Запрещено сотрудникам во время погони на а\м - открывать огонь без предупреждения в мегафон.{Enter}
Sleep 1050
SendInput, {F6}Наказание - Понижение.{Enter}
Return

:?:ФП 1.29.::
Sleep 1050
SendInput, {F6}ФП 1.29 - Запрещено нарушать правила ношения аксессуаров.{Enter}
Sleep 1050
SendInput, {F6}Наказание - Уст.Предупреждение/Выговор.{Enter}
Return

:?:ФП 1.30.::
Sleep 1050
SendInput, {F6}ФП 1.30 - Запрещено использовать проблесковые маячки, сирену, мегафон в личных целях{Enter}
Sleep 1050
SendInput, {F6}Наказание - Понижение/Увольнение.{Enter}
Return

:?:ФП 1.31.::
Sleep 1050
SendInput, {F6}ФП 1.31 - Запрещено посещать развлекательные мероприятия в рабочее время без весомой на то причины.{Enter}
Sleep 1050
SendInput, {F6}Наказание - Увольнение.{Enter}
Return

:?:ФП 1.32.::
Sleep 1050
SendInput, {F6}ФП 1.32 - Запрещено использование личного транспорта в рабочее время.{Enter}
Sleep 1050
SendInput, {F6}Наказание - Выговор/Понижение.{Enter}
Return

:?:ФП 1.33.::
Sleep 1050
SendInput, {F6}ФП 1.33 - Запрещено помогать преступникам при пробеге в тюрьме «Чёрный Лебедь».{Enter}
Sleep 1050
SendInput, {F6}Наказание - Выговор/Понижение.{Enter}
Return

:?:ФП 2.1.::
Sleep 1050
SendInput, {F6}ФП 2.1 - ПЮ Запрещено покидать свою зону влияния во время рабочего дня.{Enter}
Sleep 1050
SendInput, {F6}Наказание - Понижение/Увольнение.{Enter}
Return

:?:ФП 2.2.::
Sleep 1050
SendInput, {F6}ФП 2.2 - ПА Запрещено покидать свою зону влияния во время рабочего дня.{Enter}
Sleep 1050
SendInput, {F6}Наказание - Понижение/Увольнение.{Enter}
Return

:?:ФП 2.3.::
Sleep 1050
SendInput, {F6}ФП 2.3 - Запрещено прогуливать рабочий день в тюрьме "Черный Лебедь".{Enter}
Sleep 1050
SendInput, {F6}Наказание - Увольнение.{Enter}
Return

:?:ФП 2.4.::
Sleep 1050
SendInput, {F6}ФП 2.4 - Сотрудникам ГИБДД запрещено закрывать проезд на мост г.Южного не имея на то весомых обстоятельств.{Enter}
Sleep 1050
SendInput, {F6}Наказание - Предупреждение/Понижение.{Enter}
Return

:?:ФП 4.1.::
Sleep 1050
SendInput, {F6}ФП 4.1 - Запрещено нападать и применять физическую силу в отношении агента ФСБ.{Enter}
Sleep 1050
SendInput, {F6}Наказание - Увольнение.{Enter}
Return

:?:ФП 4.2.::
Sleep 1050
SendInput, {F6}ФП 4.2 - Запрещено обыскивать агентов ФСБ (при исполнении).{Enter}
Sleep 1050
SendInput, {F6}Наказание - Увольнение.{Enter}
Return

:?:ФП 4.3.::
Sleep 1050
SendInput, {F6}ФП 4.3 - Запрещено отнимать права, лицензии у агента ФСБ (при исполнении).{Enter}
Sleep 1050
SendInput, {F6}Наказание - Увольнение.{Enter}
Return

:?:ФП 4.4.::
Sleep 1050
SendInput, {F6}ФП 4.4 - Запрещено неподчинение приказам Агента ФСБ (при исполнении).{Enter}
Sleep 1050
SendInput, {F6}Наказание - Увольнение.{Enter}
Return

:?:ФП 4.5.::
Sleep 1050
SendInput, {F6}ФП 4.5 - Запрещено вмешиваться в спец. операции без прямого приказа от ФСБ.{Enter}
Sleep 1050
SendInput, {F6}Наказание - Понижение/Увольнение.{Enter}
Return

:?:ФП 4.6.::
Sleep 1050
SendInput, {F6}ФП 4.6 - Запрещено оспаривать понижение в звании, назначенное руководством ФСБ.{Enter}
Sleep 1050
SendInput, {F6}Наказание - Понижение/Увольнение.{Enter}
Return

:?:ФП 4.7.::
Sleep 1050
SendInput, {F6}ФП 4.7 -  Запрещено просить о приеме в какую-либо гос.организацию.{Enter}
Sleep 1050
SendInput, {F6}Наказание - Предупреждение.{Enter}
Return

:?:ФП 4.8.::
Sleep 1050
SendInput, {F6}ФП 4.8 - Запрещено отдавать приказы Агенту ФСБ.{Enter}
Sleep 1050
SendInput, {F6}Наказание - Предупреждение/Выговор/Понижение.{Enter}
Return

:?:ФП 4.9.::
Sleep 1050
SendInput, {F6}ФП 4.9 - Запрещено связывать, надевать наручники на Агента ФСБ.{Enter}
Sleep 1050
SendInput, {F6}Наказание - Понижение/Увольнение.{Enter}
Return

:?:ФП 4.10.::
Sleep 1050
SendInput, {F6}ФП 4.10 -  Запрещено клеветать на кого-либо.{Enter}
Sleep 1050
SendInput, {F6}Наказание - Выговор/Понижение.{Enter}
Return

:?:ФП 4.11.::
Sleep 1050
SendInput, {F6}ФП 4.11 - Запрещено перечить приказам руководства ФСБ.{Enter}
Sleep 1050
SendInput, {F6}Наказание - Понижение/Увольнение.{Enter}
Return

:?:ФП 4.12.::
Sleep 1050
SendInput, {F6}ФП 4.12 - Запрещено угрожать кому-либо.{Enter}
Sleep 1050
SendInput, {F6}Наказание - Понижение/Увольнение.{Enter}
Return

:?:ФП 4.13.::
Sleep 1050
SendInput, {F6}ФП 4.13 - Запрещено делать ложный вызов в ФСБ РФ/Полиции.{Enter}
Sleep 1050
SendInput, {F6}Наказание - Понижение/Увольнение.{Enter}
Return

:?:ФП 4.14.::
Sleep 1050
SendInput, {F6}ФП 4.14 - Запрещено вести слежки за Агентами ФСБ.{Enter}
Sleep 1050
SendInput, {F6}Наказание - Понижение.{Enter}
Return

:?:ФП 4.15.::
Sleep 1050
SendInput, {F6}ФП 4.15 - Запрещено обманывать, вводить в заблуждение.{Enter}
Sleep 1050
SendInput, {F6}Наказание - Понижение/Увольнение.{Enter}
Return

:?:ФП 4.16.::
Sleep 1050
SendInput, {F6}ФП 4.16 -  Запрещено требовать паспорт сотрудника ФСБ.{Enter}
Sleep 1050
SendInput, {F6}Наказание - Предупреждение/Понижение.{Enter}
Return

:?:ФП 4.17.::
Sleep 1050
SendInput, {F6}ФП 4.17 - Запрещено участвовать в несанкционированных митингах, ограблениях банка.{Enter}
Sleep 1050
SendInput, {F6}/b битвах семей.{Enter}
Sleep 1050
SendInput, {F6}Наказание - Увольнение.{Enter}
Return

:?:ФП 4.18.::
Sleep 1050
SendInput, {F6}ФП 4.18 - Запрещено рассекречивание сотрудников ФСБ без весомых на то доказательств и оснований.{Enter}
Sleep 1050
SendInput, {F6}Наказание - Выговор/Понижение.{Enter}
Return










:?:УКРФ 1.1.::
Sleep 1050
SendInput, {F6}УКРФ 1.1 - Нападение на гражданское лицо.{Enter}
Sleep 1050
SendInput, {F6}Лишение двух лет свободы.{Enter}
Return

:?:УКРФ 1.2.::
Sleep 1050
SendInput, {F6}УКРФ 1.2 - Нападение на сотрудника гос.службы.{Enter}
Sleep 1050
SendInput, {F6}Лишение четырёх лет свободы.{Enter}
Return

:?:УКРФ 2.1.::
Sleep 1050
SendInput, {F6}УКРФ 2.1 - Нападение с применением оружия.{Enter}
Sleep 1050
SendInput, {F6}Лишение четырёх лет свободы.{Enter}
Return

:?:УКРФ 2.2.::
Sleep 1050
SendInput, {F6}УКРФ 2.2 - Нападение с применением оружия на сотрудника гос.службы.{Enter}
Sleep 1050
SendInput, {F6}Лишение шести лет свободы.{Enter}
Return

:?:УКРФ 3.1.::
Sleep 1050
SendInput, {F6}УКРФ 3.1 - Порча личного имущества.{Enter}
Sleep 1050
SendInput, {F6}Лишение двух лет свободы.{Enter}
Return

:?:УКРФ 3.2.::
Sleep 1050
SendInput, {F6}УКРФ 3.2 - Оскорбления.{Enter}
Sleep 1050
SendInput, {F6}Лишение трёх лет свободы.{Enter}
Return

:?:УКРФ 3.3.::
Sleep 1050
SendInput, {F6}УКРФ 3.3 - Порча имущества гос.собственности или вандализм.{Enter}
Sleep 1050
SendInput, {F6}Лишение четырёх лет свободы.{Enter}
Return

:?:УКРФ 4.1.::
Sleep 1050
SendInput, {F6}УКРФ 4.1 - Ношение оружия в открытом виде без лицензии.{Enter}
Sleep 1050
SendInput, {F6}Лишение трёх лет свободы.{Enter}
Return

:?:УКРФ 4.2.::
Sleep 1050
SendInput, {F6}УКРФ 4.2 - Нелегальная продажа оружия.{Enter}
Sleep 1050
SendInput, {F6}Лишение пяти лет свободы.{Enter}
Return

:?:УКРФ 4.3.::
Sleep 1050
SendInput, {F6}УКРФ 4.3 - Кража материалов, для создания оружия.{Enter}
Sleep 1050
SendInput, {F6}Лишение шести лет свободы.{Enter}
Return

:?:УКРФ 5.1.::
Sleep 1050
SendInput, {F6}УКРФ 5.1 - Попытка подкупа должностного лица.{Enter}
Sleep 1050
SendInput, {F6}Лишение трёх лет свободы.{Enter}
Return

:?:УКРФ 6.1.::
Sleep 1050
SendInput, {F6}УКРФ 6.1 - Хранение и/или перевозка наркотических веществ.{Enter}
Sleep 1050
SendInput, {F6}Лишение четырёх лет свободы.{Enter}
Return

:?:УКРФ 6.2.::
Sleep 1050
SendInput, {F6}УКРФ 6.2 - Сбыт, распространение, приобретение наркотиков.{Enter}
Sleep 1050
SendInput, {F6}Лишение пяти лет свободы.{Enter}
Return

:?:УКРФ 7.2.::
Sleep 1050
SendInput, {F6}УКРФ 7.2 - Угон транспортного средства.{Enter}
Sleep 1050
SendInput, {F6}Лишение трёх лет свободы.{Enter}
Return

:?:УКРФ 8.1.::
Sleep 1050
SendInput, {F6}УКРФ 8.1 - Неподчинение сотруднику МВД/ФСБ.{Enter}
Sleep 1050
SendInput, {F6}Лишение  трёх лет свободы.{Enter}
Return

:?:УКРФ 8.2.::
Sleep 1050
SendInput, {F6}УКРФ 8.2 - Попытка побега с места преступления или ареста.{Enter}
Sleep 1050
SendInput, {F6}Лишение четырёх лет свободы.{Enter}
Return

:?:УКРФ 9.1.::
Sleep 1050
SendInput, {F6}УКРФ 9.1 - Укрывательство преступников/фактов/улик.{Enter}
Sleep 1050
SendInput, {F6}Лишение трёх лет свободы.{Enter}
Return

:?:УКРФ 10.1.::
Sleep 1050
SendInput, {F6}УКРФ 10.1 - Проникновение на охраняемую территорию правоохран. орг.{Enter}
Sleep 1050
SendInput, {F6}Лишение трёх лет свободы.{Enter}
Return

:?:УКРФ 10.2.::
Sleep 1050
SendInput, {F6}УКРФ 10.2 - Проникновение на частную собственность.{Enter}
Sleep 1050
SendInput, {F6}Лишение двух лет свободы.{Enter}
Return

:?:УКРФ 10.3.::
Sleep 1050
SendInput, {F6}УКРФ 10.3 - Прониковнение на территорию Военной Части.{Enter}
Sleep 1050
SendInput, {F6}Лишение шести лет свободы.{Enter}
Return

:?:УКРФ 11.1.::
Sleep 1050
SendInput, {F6}УКРФ 11.1 - Попытка похищения должностного/гражданского лица.{Enter}
Sleep 1050
SendInput, {F6}Лишение четырёх лет свободы.{Enter}
Return

:?:УКРФ 11.2.::
Sleep 1050
SendInput, {F6}УКРФ 11.2 - Исполнение похищения должностного/гражданского лица.{Enter}
Sleep 1050
SendInput, {F6}Лишение пяти лет свободы.{Enter}
Return

:?:УКРФ 12.1.::
Sleep 1050
SendInput, {F6}УКРФ 12.1 - Планирование теракта.{Enter}
Sleep 1050
SendInput, {F6}Лишение пяти лет свободы.{Enter}
Return

:?:УКРФ 12.2.::
Sleep 1050
SendInput, {F6}УКРФ 12.2 - Исполнение теракта.{Enter}
Sleep 1050
SendInput, {F6}Лишение шести лет свободы.{Enter}
Return

:?:УКРФ 13.1.::
Sleep 1050
SendInput, {F6}УКРФ 13.1 - Вооруженное насилие, а также призыв к насилию на митингах.{Enter}
Sleep 1050
SendInput, {F6}Лишение шести лет свободы.{Enter}
Return

:?:УКРФ 13.2.::
Sleep 1050
SendInput, {F6}УКРФ 13.2 - Участие в несанкционированных митингах.{Enter}
Sleep 1050
SendInput, {F6}Лишение пяти лет свободы.{Enter}
Return

:?:УКРФ 13.3.::
Sleep 1050
SendInput, {F6}УКРФ 13.3 - Организация незаконных митингов.{Enter}
Sleep 1050
SendInput, {F6}Лишение шести лет свободы.{Enter}
Return











:?:КоАП 1.1.::
Sleep 1050
SendInput, {F6}КоАП 1.1 - Уничтожение, поврежд. спец./гос. знаков.{Enter}
Sleep 1050
SendInput, {F6}Штраф 500-2000 рублей.{Enter}
Sleep 1050
SendInput, {F6}..1000-5000 рублей для государственных сотрудников.{Enter}
Return

:?:КоАП 1.2.::
Sleep 1050
SendInput, {F6}КоАП 1.2 - Уничтожение, поврежд. чужого имущества.{Enter}
Sleep 1050
SendInput, {F6}Штраф 1000-3000 рублей.{Enter}
Retur

:?:КоАП 1.3.::
Sleep 1050
SendInput, {F6}КоАП 1.3 - Причинение имущественного ущерба путем обмана или доверия.{Enter}
Sleep 1050
SendInput, {F6}Штраф до 3000 рублей.{Enter}
Return

:?:КоАП 2.1.::
Sleep 1050
SendInput, {F6}КоАП 2.1 - Управление т/с без регистрационных знаков.{Enter}
Sleep 1050
SendInput, {F6}Штраф 10000 рублей.{Enter}
Sleep 1050
SendInput, {F6}Либо лишение водительских прав.{Enter}
Return

:?:КоАП 2.3.::
Sleep 1050
SendInput, {F6}КоАП 2.3 - Не выполнение обязанностей в случае ДТП.{Enter}
Sleep 1050
SendInput, {F6}Штраф 2500 рублей.{Enter}
Return

:?:КоАП 2.3.1.::
Sleep 1050
SendInput, {F6}КоАП 2.3.1 - Уход с места ДТП.{Enter}
Sleep 1050
SendInput, {F6}Лишение водительских прав.{Enter}
Return

:?:КоАП 2.4.::
Sleep 1050
SendInput, {F6}КоАП 2.4 - Нанесение лёгкой травмы человеку при помощи т/с.{Enter}
Sleep 1050
SendInput, {F6}Штраф 5000 рублей.{Enter}
Return

:?:КоАП 2.5.::
Sleep 1050
SendInput, {F6}КоАП 2.5 - Езда по обочине, тротуару.{Enter}
Sleep 1050
SendInput, {F6}Штраф 3000 рублей.{Enter}
Return

:?:КоАП 2.6.::
Sleep 1050
SendInput, {F6}КоАП 2.6 - Пересечение сплошной.{Enter}
Sleep 1050
SendInput, {F6}Штраф 3000 рублей.{Enter}
Return

:?:КоАП 2.8.::
Sleep 1050
SendInput, {F6}КоАП 2.8 - Превышение скорости.{Enter}
Sleep 1050
SendInput, {F6}Штраф 2500 рублей.{Enter}
Return


:?:КоАП 2.9.::
Sleep 1050
SendInput, {F6}КоАП 2.9 - Управление т/с водителем, находящимся в состоянии опьянения.{Enter}
Sleep 1050
SendInput, {F6}Штраф 30000 рублей.{Enter}
Sleep 1050
SendInput, {F6}Либо лишение водительских прав.{Enter}
Return

:?:КоАП 2.10.::
Sleep 1050
SendInput, {F6}КоАП 2.10 - Проезд на запрещающий сигнал светофора.{Enter}
Sleep 1050
SendInput, {F6}Штраф 500-3000 рублей.{Enter}
Return

:?:КоАП 2.11.::
Sleep 1050
SendInput, {F6}КоАП 2.11 - Провокация сотрудников правоохранительных на погоню и подобное.{Enter}
Sleep 1050
SendInput, {F6}Лишение водительских прав.{Enter}
Return

:?:КоАП 2.12.::
Sleep 1050
SendInput, {F6}КоАП 2.12 - Тонировка т/c более 90%.{Enter}
Sleep 1050
SendInput, {F6}Штраф 5000 рублей.{Enter}
Return

:?:КоАП 2.13.::
Sleep 1050
SendInput, {F6}КоАП 2.13 - Езда по встречной полосе.{Enter}
Sleep 1050
SendInput, {F6}Штраф 10000 рублей.{Enter}
Return

:?:КоАП 3.1.::
Sleep 1050
SendInput, {F6}КоАП 3.1 - Парковка в неположенном месте.{Enter}
Sleep 1050
SendInput, {F6}Штраф 1000-3000 рублей.{Enter}
Return

:?:КоАП 3.2.::
Sleep 1050
SendInput, {F6}КоАП 3.2 - Запрещенная парковка около гос. учреждений.{Enter}
Sleep 1050
SendInput, {F6}Штраф 500 рублей.{Enter}
Return

:?:КоАП 4.1.::
Sleep 1050
SendInput, {F6}КоАП 4.1 - Игнорирование (непропускание) гос. машин.{Enter}
Sleep 1050
SendInput, {F6}Штраф 2000 рублей.{Enter}
Sleep 1050
SendInput, {F6}Либо лишение водительских прав.{Enter}
Return

:?:КоАП 5.1.::
Sleep 1050
SendInput, {F6}КоАП 5.1 - Оскорбление.{Enter}
Sleep 1050
SendInput, {F6}Штраф 1000-3000 рублей.{Enter}
Return

:?:КоАП 6.1.::
Sleep 1050
SendInput, {F6}КоАП 6.1 - Действие или бездействие, повлёкшее вред здоровью (имуществу).{Enter}
Sleep 1050
SendInput, {F6}Штраф 7000-25000 рублей.{Enter}
Return

:?:КоАП 6.2.::
Sleep 1050
SendInput, {F6}КоАП 6.2 - Пьяный в общественном месте.{Enter}
Sleep 1050
SendInput, {F6}Штраф 5000 рублей.{Enter}
Return

:?:КоАП 6.3.::
Sleep 1050
SendInput, {F6}КоАП 6.3 - Неадекватное поведение в обещственном месте.{Enter}
Sleep 1050
SendInput, {F6}Штраф 2000 рублей.{Enter}
Return

:?:КоАП 6.4.::
Sleep 1050
SendInput, {F6}КоАП 6.4 - Распитие в общественном месте.{Enter}
Sleep 1050
SendInput, {F6}Штраф 500-2000 рублей.{Enter}
Return

:?:КоАП 6.5.::
Sleep 1050
SendInput, {F6}КоАП 6.5 - Курение в общестенном месте.{Enter}
Sleep 1050
SendInput, {F6}Штраф 5000-10000 рублей.{Enter}
Return